Repository: Amelina237/ASP.NET-MVC
Catalog: App_LocalResources/Verification.*.resx
Languages: my

# E_AlamatEksport
source: Please Enter Export Address
my: Sila Masukkan Alamat Eksport

# E_AlamatImport
source: Please enter Import Address!
my: Sila Masukkan Alamat Import!

# E_CitesNo
source: Please Choose Cites!
my: Sila Pilih Cites!

# E_CopyCites
source: Please insert Copy Cites!
my: Sila Masukkan Salinan Cites!

# E_LokasiPemeriksaan
source: Please Choose Location of Inspection!
my: Sila Pilih Lokasi Pemeriksaan!

# E_NamaEksport
source: Please Enter Export Name!
my: Sila Masukkan Nama Eksport!

# E_NamaImport
source: Please enter Import Name!
my: Sila Masukkan Nama Import!

# E_NamaPemeriksa
source: Please Insert Inspection Officer!
my: Sila Masukkan Nama Pemeriksa!

# E_NamaPengesah
source: Please enter Verifier Officer Name!
my: Sila Masukkan Nama Pengesah!

# E_NegaraEksport
source: Please Enter Export Country!
my: Sila Masukkan Negara Eksport!

# E_NegaraImport
source: Please enter Import Country!
my: Sila Masukkan Negara Import!

# E_NoStem
source: Please enter Stem No!
my: Sila Masukkan No Stem!

# E_QtySah
source: Please enter Quantity!
my: Sila Masukkan Kuantiti untuk Disahkan!

# E_SahSehingga
source: Please Choose Valid Date Permit!
my: Sila Masukkan Tarikh Sah Permit

# E_StatusLesen
source: Please Choose License Status
my: Sila Pilih Status Lesen

# E_StatusPemilik
source: Please Choose Owner Status
my: Sila Pilih Status Pemilik

# E_StatusPengesah
source: Please Choose Status!
my: Sila Pilih Status!

# E_StatusPenyemak
source: Please Choose Status!
my: Sila Pilih Status!

# E_Tab1
source: Please Enter the Details on No Permit
my: Sila Masukkan Maklumat pada Bahagian No Permit

# E_Tab2
source: Please Enter the Details on Wildlife List
my: Sila Masukkan Maklumat pada Senarai Hidupan Liar

# E_Tab3
source: Please Enter the Details on Cites
my: Sila Masukkan Maklumat pada Bahagian Cites

# E_Tab4
source: Please Enter the Details on Inspection
my: Sila Masukkan Maklumat pada Bahagian Pemeriksaan

# E_Tab5
source: Please Enter the Details on Semakan
my: Sila Masukkan Maklumat pada Bahagian Semakan

# E_TarikhMasaSemakan
source: Please Choose Date and Time of Inspection
my: Sila Pilih Tarikh dan Masa Pemeriksaan

# E_TarikhTindakan
source: Please Choose Action Date
my: Sila Pilih Tarikh Tindakan

# E_Tujuan
source: Please Choose Purpose!
my: Sila Pilih Tujuan!

# E_Ulasan
source: Please insert Comment!
my: Sila Masukkan Ulasan!

# E_ValidationSummary
source: PLEASE ENTER ALL THIS INFORMATION :
my: SILA PASTIKAN MAKLUMAT DIISI PADA :

source: NON VALID
my: TIDAK SAH

source: PLEASE CHOOSE
my: SILA PILIH

source: VALID
my: SAH

# VV_AlertSaved
source: Saved
my: Telah Disimpan

# VV_Appendix
source: Appendix
my: Lampiran

# VV_ApplicantName
source: Applicant Name
my: Nama Pemohon

# VV_ApplicationCheckedList
source: Checked Application
my: Permohonan Yang Disemak

# VV_Apply
source: Apply
my: Mohon

# VV_Appndx
source: Appendix
my: Appendiks

# VV_Approval
source: Approval
my: Kelulusan

# VV_ApprovedQuantity
source: Approved Quantity
my: Kuantiti Diluluskan

# VV_Category
source: Category
my: Kategori

# VV_ChooseFile
source: Choose File
my: Pilih Fail

# VV_CitesChanges
source: New Cites Copy (if there changes)
my: Salinan Cites Baru (jika ada perubahan)

# VV_CitesUbah
source: Perubahan Cites Dokumen
my: Changes Cites Copy

# VV_CITES_No
source: CITES NO
my: NO CITES

# VV_Comment
source: Comment
my: Ulasan

# VV_CommentVerifierOfficer
source: Comment Verifier
my: Ulasan Pengesah

# VV_CommonName
source: Common Name
my: Nama Biasa

# VV_CompleteApplicationList
source: Complete Application
my: Permohonan Telah Selesai

# VV_CopyOfficeLetter
source: Copy of Office Letter
my: Salinan Surat Pejabat

# VV_Copy_Cites
source: Copy of Cites (Origin Country)
my: Salinan Cites (Negara Asal)

# VV_Copy_Register_Company
source: Copy of Company Registration
my: Salinan Pendaftaran Syarikat

# VV_DateApply
source: Apply Date
my: Tarikh Mohon

# VV_DateApproved
source: Approved Date
my: Tarikh Lulus

# VV_DateCheck
source: Check Date
my: Tarikh Semak

# VV_Date_Time_Inspection
source: Date Time Inspection
my: Tarikh & Masa Semakan

# VV_DisemakSemula
source: Please Re-Check
my: Perlu Disemak Semula

# VV_Edit
source: Edit Information
my: Kemaskini Maklumat

# VV_EndDate
source: End Date
my: Tarikh Tamat

# VV_EntryDate
source: Verification Entry Date
my: Tarikh Pengesahan Pintu Masuk

# VV_ExportAddress
source: Address of Exporter
my: Alamat Pengeksport

# VV_ExportCountry
source: Export Country
my: Negara Eksport

# VV_ExportName
source: Name of Exporter
my: Nama Pengeksport

# VV_ExportPurpose
source: Purpose of Export
my: Tujuan Eksport

# VV_Gender
source: Gender
my: Jantina

# VV_HolderLicense/Permit/SP
source: License/Permit/Special Permit Holder
my: Pemegang Lesen/Permit/Permit Khas

# VV_ImportAddress
source: Importer Address
my: Alamat Pengimport

# VV_ImportCountry
source: Import Country
my: Negara Import

# VV_ImporterName
source: Importer Name
my: Nama Pengimport

# VV_ImportPurpose
source: Import Purpose
my: Tujuan Import

# VV_InfoAddressImporterExporter
source: Please Enter Valid Address of Importer / Exporter
my: Sila Masukkan Alamat Pengimport / Pengekport yang Sah

# VV_InfoCodeExportCountry
source: Enter Export Country Code. Eg : MY
my: Sila Masukkan Kod Negara Export. Cth : MY

# VV_InfoComment
source: Please Enter the Comment
my: Sila Masukkan Ulasan bagi Keputusan Semakan

# VV_InfoDateTimeInspection
source: Please Choose the Date and Time of Inspection
my: Sila Masukkan Tarikh dan Masa Pemeriksaan Dilakukan

# VV_InfoFailFormat
source: Allowed File in .pdf format only
my: Fail yang Dibenarkan hanya dalam Format .pdf

# VV_InfoLocationInspection
source: Please Choose Location of Inspection
my: Sila Pilih Lokasi Pintu Masuk Pemeriksaan

# VV_InfoNameImpoterExporter
source: Please Enter Valid Name of Importer / Exporter
my: Sila Masukkan Nama Pengimport / Pengeksport yang Sah

# VV_InfoNameInspectionOfficer
source: Please Enter Name of Inspection Officer at Counter Check In
my: Sila Masukkan Nama Pegawai Pemeriksaan Pintu Masuk di Kaunter 'Check In'

# VV_InfoPermitNo
source: Please enter Valid Permit No
my: Sila Masukkan No Permit yang Sah

# VV_InfoPurposeExport
source: Please Refer to the Code List : T - Commercial, Z - Zoo, G - Botanical Garden, Q - Circus or Travelling Exhibition, S - Sceintific, H - Hunting Trophy, P - Personal, M - Medical(including Biomedical Research), E - Educational, N - Reintroduction / Introduction into Wild, B - Breeding in Captivity / Artificial Propagation, L - Law Enforcement/Judicial,Forensic
my: Sila Rujuk Senarai Kod : T - Commercial, Z - Zoo, G - Botanical Garden, Q - Circus or Travelling Exhibition, S - Sceintific, H - Hunting Trophy, P - Personal, M - Medical(including Biomedical Research), E - Educational, N - Reintroduction / Introduction into Wild, B - Breeding in Captivity / Artificial Propagation, L - Law Enforcement/Judicial,Forensic

# VV_InfoStatusApplication
source: Please Choose the Status Application
my: Sila Pilih Status Permohonan

# VV_InfoStemNo
source: Please Enter Valid Stem No
my: Sila Masukkan No Stem yang Sah

# VV_InfoTypeLicense
source: Please Choose the Type of License
my: Sila Pilih Jenis Lesen yang Ditetapkan

# VV_InfoTypeMatter
source: Please Choose the Type of Matters
my: Sila Pilih Jenis Urusan

# VV_InfoTypePermit
source: Please Choose Whether Cites or Non-Cites
my: Sila Pilih Samada 'Cites' atau 'Non-Cites'

# VV_InfoValidPermit
source: Please Choose Valid Date for Your Permit
my: Sila Pilih Tarikh Sah Permit Anda

# VV_InfoValidUntil
source: Please Enter Valid Until Date
my: Sila Masukkan Tarikh Sah Sehingga

# VV_InfoVerifier
source: Please Choose the Verifier Officer
my: Sila Pilih Pegawai Pengesah yang Ditetapkan

# VV_Inspection_Info
source: INSPECTION
my: PEMERIKSAAN

# VV_Inspection_Location
source: Location of Inspection
my: Lokasi Pemeriksaan

# VV_Inspection_Name
source: Inspection Officer Name
my: Nama Pemeriksa

# VV_InvalidApplicationList
source: Invalid Application
my: Permohonan yang Tidak Disahkan

# VV_License/Permit/SpecialPermitApplication
source: License/Permit/Special Permit Application
my: Permohonan Lesen/Permit/Permit Khas

# VV_LicenseExpired
source: License Expired
my: Lesen Tamat Tempoh

# VV_LicenseNo
source: License No
my: No Lesen

# VV_LicenseSuspended/Cancelled
source: License Suspended/ Cancelled/ Probation
my: Lesen Digantung/Dibatalkan/Pendakwaan

# VV_LicenseType
source: License Type
my: Jenis Lesen

# VV_LicenseValid
source: License Validated
my: Lesen Berkuatkuasa

# VV_License_Permit
source: License / Permit
my: Lesen / Permit

# VV_List
source: List
my: Senarai Semakan

# VV_ListVerifiedApplication
source: Verified Application
my: Permohonan Untuk Disahkan

# VV_List_Wildlife
source: WILDLIFE LIST
my: SENARAI HIDUPAN LIAR

# VV_MaklumatCites
source: CITES INFORMATION
my: MAKLUMAT CITES

# VV_No
source: No
my: Bil

# VV_NonCites
source: NON - CITES
my: BUKAN CITES

# VV_NoPenandaan
source: Marking No
my: No Penandaan

# VV_NoPermitCites
source: CITES PERMIT NO
my: NO PERMIT CITES

# VV_Notes
source: Notes
my: Catatan

# VV_No_Approved
source: Approved
my: Diluluskan

# VV_No_Confirmed
source: Confirmed
my: Disahkan

# VV_No_CR
source: CR No
my: No CR

# VV_OfficeProducer
source: Office Producer
my: Pejabat Pengeluar

# VV_Officer
source: Officer
my: Pegawai

# VV_Original_Cites_No
source: Original CITES No
my: No CITES Asal

# VV_Owner
source: Holder
my: Pemegang

# VV_OwnerName
source: Holder Name
my: Nama Pemegang

# VV_ProcessSemakSemula
source: Application in Review Process
my: Dalam Proses Semak Semula

# VV_Quantity
source: Quantity
my: Kuantiti

# VV_QuantityChecking
source: Quantity Checking
my: Semakan Kuantiti

# VV_QuantityConfirmed
source: Confirmed Quantity
my: Kuantiti Disahkan

# VV_Review
source: Review
my: Semakan

# VV_Reviewer
source: Reviewer
my: Penyemak

# VV_ReviewerAction
source: Reviewer Action
my: Tindakan Penyemak

# VV_ReviewOfficer
source: Reviewer Officer
my: Pegawai Penyemak

# VV_Review_Info
source: Review Info
my: Keputusan Semakan

# VV_RevisedApplicationList
source: Re-Checked Application
my: Permohonan Untuk Disemak Semula

# VV_SaizFile2MB
source: File Size Cannot Exceed 2MB
my: Saiz Fail Tidak Boleh Melebihi 2MB

# VV_ScientificName
source: Scientific Name
my: Nama Saintifik

# VV_Search
source: Search
my: Carian

# VV_SearchingInfo
source: Search Information
my: Maklumat Carian

# VV_SearchSpeciesReview
source: Search Species Review
my: Carian Semakan Spesis

# VV_SemakanPengesahan
source: Review & Verification
my: Semakan & Pengesahan

# VV_Source
source: Source
my: Sumber

# VV_Species
source: Species
my: Spesis

# VV_StartDate
source: Start Date
my: Tarikh Mula

# VV_Status_Application
source: Application Status
my: Status Permohonan

# VV_StemNo
source: Stem No
my: No Setem

# VV_Submit
source: Submit
my: Hantar

# VV_SubmitSendFormDate
source: Form Submission Date
my: Tarikh Hantar Borang

# VV_Through
source: Through
my: Melalui

# VV_TypeSearch
source: Type of Search
my: Jenis Carian

# VV_Type_Matters
source: Type of Matters
my: Jenis Urusan

# VV_ValidUntil
source: Valid Until
my: Sah Sehingga

# VV_Verification
source: Verification
my: Pengesahan

# VV_Verification_Info
source: Verification Info
my: Pengesahan Maklumat

# VV_Verifier
source: Verifier
my: Pengesah

# VV_VerifyOfficer
source: Verify Officer
my: Pegawai Pengesah

# VV_VerifyOfficerName
source: Verifier Officer Name
my: Nama Pegawai Pengesah

# VV_ViewAction
source: View Action
my: Papar Tindakan

# VV_ViewDetails
source: View Details
my: Papar Maklumat

# VV_ViewLicenseInfo
source: View License Info
my: Papar Lesen

source: ACTIVE
my: AKTIF

# _Betina
source: FEMALE
my: Betina

source: DATE ACTION
my: TARIKH TINDAKAN

source: DOCUMENT
my: DOKUMEN

# _Jantan
source: MALE
my: Jantan

# _LampiranLesenDibatal
source: LAMPIRAN LESEN/PERMIT KHAS DIBATAL
my: APPENDIX OF LICENSE/SPECIAL PERMIT REVOKED

# _LampiranLesenDigantung
source: LAMPIRAN LESEN/PERMIT KHAS DIGANTUNG
my: APPENDIX OF LICENSE/SPECIAL PERMIT SUSPENDED

source: MINISTRY APPROVAL
my: Kelulusan Kementerian

source: MONTH
my: BULAN

source: NO
my: TIDAK

source: NO FILE ATTACHED
my: TIADA LAMPIRAN

source: NOT ACTIVE
my: TIDAK AKTIF

# _StatusLesen
source: LICENSE STATUS
my: STATUS LESEN

# _StatusPemilik
source: OWNER STATUS
my: STATUS PEMILIK

# _TidakPasti
source: UNKNOWN
my: _TidakPasti

# _Ya
source: YES
my: YA
